Repository: stanlsv/sayboard
Catalog: Sayboard/Localizable.xcstrings
Source language: en
Languages: bg, cs, da, de, el, es, et, fi, fr, hi, hr, hu, it, ja, ko, lt, lv, nb, nl, pl, pt, ro, ru, sk, sl, sv, tr, uk, zh

source: Replaced by %@
bg: Заменен от %@
cs: Nahrazeno modelem %@
da: Erstattet af %@
de: Ersetzt durch %@
el: Αντικαταστάθηκε από %@
es: Sustituido por %@
et: Asendatud: %@
fi: Korvattu: %@
fr: Remplacé par %@
hi: %@ से बदला गया
hr: Zamijenjeno modelom %@
hu: Lecserélve: %@
it: Sostituito da %@
ja: %@ に置き換え
ko: %@(으)로 대체됨
lt: Pakeista į %@
lv: Aizstāts ar %@
nb: Erstattet av %@
nl: Vervangen door %@
pl: Zastąpiony przez %@
pt: Substituído por %@
ro: Înlocuit de %@
ru: Заменена на %@
sk: Nahradené modelom %@
sl: Zamenjano z %@
sv: Ersatt av %@
tr: %@ ile değiştirildi
uk: Замінено на %@
zh: 已由 %@ 取代

source: Replacement Text
bg: Заместващ текст
cs: Náhradní text
da: Erstatningstekst
de: Ersetzungstext
el: Κείμενο αντικατάστασης
es: Texto de reemplazo
et: Asendustekst
fi: Korvaava teksti
fr: Texte de remplacement
hi: प्रतिस्थापन टेक्स्ट
hr: Zamjenski tekst
hu: Csereszöveg
it: Testo sostitutivo
ja: 置換テキスト
ko: 대체 텍스트
lt: Pakaitinis tekstas
lv: Aizstāšanas teksts
nb: Erstatningstekst
nl: Vervangende tekst
pl: Tekst zastępczy
pt: Texto de substituição
ro: Text de înlocuire
ru: Текст замены
sk: Náhradný text
sl: Nadomestno besedilo
sv: Ersättningstext
tr: Değiştirme Metni
uk: Текст заміни
zh: 替换文本

source: Report a Problem
bg: Докладване на проблем
cs: Nahlášení problému
da: Rapportér et problem
de: Problem melden
el: Αναφορά προβλήματος
es: Informar de un problema
et: Teata probleemist
fi: Ilmoita ongelmasta
fr: Signaler un problème
hi: समस्या की रिपोर्ट करें
hr: Prijava problema
hu: Probléma jelentése
it: Segnalazione problemi
ja: 問題を報告
ko: 문제 신고
lt: Pranešti apie problemą
lv: Ziņot par problēmu
nb: Rapporter et problem
nl: Probleem melden
pl: Zgłoś problem
pt: Relatar um problema
ro: Raportarea unei probleme
ru: Сообщить о проблеме
sk: Nahlásenie problému
sl: Prijava težave
sv: Rapportera ett problem
tr: Sorun Bildir
uk: Повідомити про проблему
zh: 报告问题

source: Restore Purchases
bg: Възстановете покупките
cs: Obnovit nákupy
da: Gendan køb
de: Käufe wiederherstellen
el: Επαναφορά αγορών
es: Restaurar compras
et: Taasta ostud
fi: Palauta ostot
fr: Restaurer les achats
hi: ख़रीदारी रीस्टोर करें
hr: Obnovi kupnje
hu: Vásárlások visszaállítása
it: Ripristina acquisti
ja: 購入を復元
ko: 구입 내역 복원
lt: Atkurti pirkinius
lv: Atjaunot pirkumus
nb: Gjenopprett kjøp
nl: Aankopen herstellen
pl: Przywróć zakupy
pt: Restaurar compras
ro: Restaurează achizițiile
ru: Восстановить покупки
sk: Obnoviť nákupy
sl: Obnovi nakupe
sv: Återställ köp
tr: Satın Alımları Geri Yükle
uk: Відновити покупки
zh: 恢复购买

source: Retry
bg: Опитайте отново
cs: Zkusit znovu
da: Prøv igen
de: Erneut versuchen
el: Επανάληψη
es: Reintentar
et: Proovi uuesti
fi: Yritä uudelleen
fr: Réessayer
hi: पुनः प्रयास
hr: Pokušaj ponovno
hu: Újrapróbálás
it: Riprova
ja: 再試行
ko: 재시도
lt: Bandyti dar kartą
lv: Mēģināt vēlreiz
nb: Prøv igjen
nl: Opnieuw
pl: Ponów
pt: Tentar Novamente
ro: Reîncearcă
ru: Повторить
sk: Skúsiť znova
sl: Poskusi znova
sv: Försök igen
tr: Tekrar Dene
uk: Повторити
zh: 重试

source: Rewrite
bg: Препишете
cs: Přepsat
da: Omskriv
de: Umschreiben
el: Αναδιατύπωση
es: Reescribir
et: Kirjuta ümber
fi: Kirjoita uudelleen
fr: Réécrire
hi: फिर से लिखें
hr: Prepiši
hu: Átírás
it: Riscrivi
ja: 書き直す
ko: 다시 쓰기
lt: Perrašyti
lv: Pārrakstīt
nb: Skriv om
nl: Herschrijven
pl: Przepisz
pt: Reescrever
ro: Rescrie
ru: Переписать
sk: Prepísať
sl: Prepiši
sv: Skriv om
tr: Yeniden yaz
uk: Переписати
zh: 重写

source: Save
bg: Запазете
cs: Uložit
da: Gem
de: Sichern
el: Αποθήκευση
es: Guardar
et: Salvesta
fi: Tallenna
fr: Enregistrer
hi: सहेजें
hr: Spremi
hu: Mentés
it: Salva
ja: 保存
ko: 저장
lt: Išsaugoti
lv: Saglabāt
nb: Lagre
nl: Bewaar
pl: Zapisz
pt: Salvar
ro: Salvează
ru: Сохранить
sk: Uložiť
sl: Shrani
sv: Spara
tr: Kaydet
uk: Зберегти
zh: 保存

source: Sayboard can’t see your installed apps. Search is performed in the App Store, so make sure you select the right app.
bg: Sayboard не вижда инсталираните Ви приложения. Търсенето се извършва в App Store, така че се уверете, че избирате правилното приложение.
cs: Sayboard nevidí vaše nainstalované aplikace. Vyhledávání probíhá v App Storu, proto se ujistěte, že vyberete správnou aplikaci.
da: Sayboard kan ikke se dine installerede apps. Søgning udføres i App Store, så sørg for at vælge den rigtige app.
de: Sayboard kann Ihre installierten Apps nicht sehen. Die Suche wird im App Store durchgeführt — wählen Sie also die richtige App aus.
el: Το Sayboard δεν μπορεί να δει τις εγκατεστημένες εφαρμογές σας. Η αναζήτηση γίνεται στο App Store, οπότε βεβαιωθείτε ότι επιλέγετε τη σωστή εφαρμογή.
es: Sayboard no puede ver sus apps instaladas. La búsqueda se realiza en el App Store, así que asegúrese de seleccionar la app correcta.
et: Sayboard ei näe teie paigaldatud rakendusi. Otsing toimub App Store’is, seega veenduge, et valite õige rakenduse.
fi: Sayboard ei näe asennettuja ohjelmiasi. Haku tehdään App Storessa, joten varmista, että valitset oikean ohjelman.
fr: Sayboard ne peut pas voir vos applications installées. La recherche est effectuée dans l’App Store — assurez-vous donc de sélectionner la bonne application.
hi: Sayboard आपके इंस्टॉल किए गए ऐप्स नहीं देख सकता। खोज App Store में की जाती है, इसलिए सुनिश्चित करें कि आप सही ऐप चुनें।
hr: Sayboard ne vidi vaše instalirane aplikacije. Pretraživanje se obavlja u App Storeu, stoga svakako odaberite pravu aplikaciju.
hu: A Sayboard nem látja a telepített alkalmazásait. A keresés az App Store-ban történik, ezért győződjön meg arról, hogy a megfelelő alkalmazást választja ki.
it: Sayboard non può vedere le Sue app installate. La ricerca viene effettuata nell’App Store, quindi si assicuri di selezionare l’app corretta.
ja: Sayboardはインストール済みのアプリを見ることはできません。検索はApp Storeで行われるため、正しいアプリを選択してください。
ko: Sayboard는 설치된 앱을 볼 수 없습니다. 검색은 App Store에서 수행되므로 올바른 앱을 선택하세요.
lt: Sayboard nemato Jūsų įdiegtų programėlių. Paieška vykdoma „App Store“, todėl įsitikinkite, kad pasirinkote tinkamą programėlę.
lv: Sayboard neredz Jūsu instalētās lietotnes. Meklēšana notiek App Store, tāpēc pārliecinieties, ka atlasāt pareizo lietotni.
nb: Sayboard kan ikke se de installerte appene dine. Søket utføres i App Store, så pass på at du velger riktig app.
nl: Sayboard kan uw geïnstalleerde apps niet zien. De zoekopdracht wordt uitgevoerd in de App Store, dus zorg ervoor dat u de juiste app selecteert.
pl: Sayboard nie widzi zainstalowanych aplikacji. Wyszukiwanie odbywa się w App Store, więc należy upewnić się, że wybrano właściwą aplikację.
pt: O Sayboard não consegue ver os apps instalados. A busca é feita na App Store, então confira se você selecionou o app certo.
ro: Sayboard nu poate vedea aplicațiile dvs. instalate. Căutarea se face în App Store, așa că asigurați-vă că selectați aplicația corectă.
ru: Sayboard не видит ваши установленные приложения. Поиск идёт через App Store, поэтому убедитесь, что выбрали нужное приложение.
sk: Sayboard nevidí vaše nainštalované aplikácie. Vyhľadávanie sa vykonáva v App Store, preto sa uistite, že vyberiete správnu aplikáciu.
sl: Sayboard ne vidi Vaših nameščenih aplikacij. Iskanje poteka v trgovini App Store, zato se prepričajte, da izberete pravo aplikacijo.
sv: Sayboard kan inte se dina installerade appar. Sökningen sker i App Store, så se till att du väljer rätt app.
tr: Sayboard, yüklü uygulamalarınızı göremez. Arama App Store’da yapıldığından doğru uygulamayı seçtiğinizden emin olun.
uk: Sayboard не бачить ваших встановлених застосунків. Пошук виконується в App Store, тож переконайтеся, що ви обираєте правильний застосунок.
zh: Sayboard 无法看到您已安装的应用。搜索通过 App Store 执行，请确保选择正确的应用。

source: Sayboard includes %lld free words of dictation so you can try it at your own pace. If you enjoy it, a one-time purchase keeps dictation going once they run out and supports its development, and we are sincerely grateful for it. If you would rather not pay, Sayboard is open source, and you can build it yourself free of charge.
bg: Sayboard включва %lld безплатни думи за диктовка, за да го изпробвате спокойно. Ако Ви хареса, еднократна покупка Ви позволява да диктувате и след като думите свършат, и подкрепя развитието му, за което сме Ви искрено благодарни. Ако предпочитате да не плащате, кодът на Sayboard е отворен и можете сами да компилирате приложението безплатно.
cs: Sayboard nabízí %lld slov diktování zdarma, abyste si ho mohli v klidu vyzkoušet. Pokud se vám bude líbit, jednorázový nákup vám umožní diktovat i po jejich vyčerpání a podpoří jeho vývoj, za což vám budeme upřímně vděční. Pokud nechcete platit, Sayboard má otevřený zdrojový kód a aplikaci si můžete zdarma sestavit sami.
da: Sayboard indeholder %lld gratis ord til diktering, så du kan prøve appen i dit eget tempo. Hvis du kan lide den, lader et engangskøb dig diktere videre, når ordene er brugt op, og støtter udviklingen, hvilket vi er oprigtigt taknemmelige for. Hvis du helst ikke vil betale, er Sayboard open source, og du kan selv bygge appen gratis.
de: Sayboard enthält %lld kostenlose Wörter zum Diktieren, damit Sie die App in Ruhe ausprobieren können. Wenn sie Ihnen gefällt, können Sie mit einem einmaligen Kauf weiter diktieren, wenn die Wörter aufgebraucht sind, und unterstützen damit die Weiterentwicklung. Dafür sind wir Ihnen aufrichtig dankbar. Wenn Sie lieber nicht bezahlen möchten, ist Sayboard Open Source, und Sie können die App kostenlos selbst kompilieren.
el: Το Sayboard περιλαμβάνει %lld δωρεάν λέξεις υπαγόρευσης, ώστε να το δοκιμάσετε με την ησυχία σας. Αν σας αρέσει, μια εφάπαξ αγορά σάς επιτρέπει να συνεχίσετε την υπαγόρευση όταν εξαντληθούν οι λέξεις και στηρίζει την ανάπτυξή του, και σας είμαστε ειλικρινά ευγνώμονες γι’ αυτό. Αν προτιμάτε να μην πληρώσετε, το Sayboard είναι ανοιχτού κώδικα και μπορείτε να το μεταγλωττίσετε μόνοι σας δωρεάν.
es: Sayboard incluye %lld palabras de dictado gratuitas para que pueda probarlo a su ritmo. Si le gusta, una compra única le permite seguir dictando cuando se agoten y apoya su desarrollo, y se lo agradecemos sinceramente. Si prefiere no pagar, Sayboard es de código abierto y puede compilarlo usted mismo gratis.
et: Sayboardis on %lld tasuta dikteerimissõna, et saaksite rakendust rahulikult proovida. Kui see teile meeldib, saate ühekordse ostuga dikteerimist jätkata ka pärast sõnade lõppemist ning toetate selle arendamist, mille eest oleme siiralt tänulikud. Kui eelistate mitte maksta, on Sayboard avatud lähtekoodiga ja saate rakenduse ise tasuta kompileerida.
fi: Sayboardissa on %lld ilmaista sanelusanaa, jotta voit kokeilla sovellusta rauhassa. Jos pidät siitä, kertaostolla voit jatkaa sanelua sanojen loputtua ja tuet sen kehitystä, mistä olemme vilpittömästi kiitollisia. Jos et halua maksaa, Sayboard on avointa lähdekoodia, ja voit kääntää sovelluksen itse lähdekoodista ilmaiseksi.
fr: Sayboard inclut %lld mots de dictée gratuits pour que vous puissiez l’essayer à votre rythme. Si vous l’appréciez, un achat unique vous permet de continuer à dicter une fois ces mots épuisés et soutient son développement, et nous vous en sommes sincèrement reconnaissants. Si vous préférez ne pas payer, Sayboard est open source et vous pouvez le compiler vous-même gratuitement.
hi: Sayboard में डिक्टेशन के लिए %lld मुफ़्त शब्द शामिल हैं, ताकि आप इसे आराम से आज़मा सकें। अगर यह आपको पसंद आए, तो एक बार की ख़रीदारी से आप ये शब्द ख़त्म होने के बाद भी डिक्टेशन जारी रख सकते हैं और इसके विकास में मदद करते हैं, और इसके लिए हम दिल से आभारी हैं। अगर आप भुगतान नहीं करना चाहते, तो Sayboard ओपन सोर्स है और आप इसे ख़ुद मुफ़्त में बिल्ड कर सकते हैं।
hr: Sayboard uključuje %lld besplatnih riječi diktiranja kako biste ga mogli isprobati u miru. Ako vam se svidi, jednokratna kupnja omogućuje vam da nastavite diktirati kad se riječi potroše i podupire njegov razvoj, na čemu smo vam iskreno zahvalni. Ako radije ne želite platiti, Sayboard je otvorenog koda i možete ga sami besplatno izgraditi.
hu: A Sayboard %lld ingyenes diktálási szót tartalmaz, hogy nyugodtan kipróbálhassa. Ha tetszik, egy egyszeri vásárlással a szavak elfogyása után is diktálhat, és támogathatja a fejlesztését, amit őszintén köszönünk. Ha inkább nem fizetne, a Sayboard nyílt forráskódú, így a forráskódból ingyen, saját maga is lefordíthatja.
it: Sayboard include %lld parole di dettatura gratuite per provarlo con calma. Se Le piace, un acquisto singolo Le permette di continuare a dettare una volta esaurite le parole e ne sostiene lo sviluppo, e Le siamo sinceramente grati. Se preferisce non pagare, Sayboard è open source e può compilarlo da sé gratuitamente.
ja: Sayboardには%lld語分の無料音声入力が含まれているので、ご自分のペースでお試しいただけます。気に入っていただけたら、1回の購入で無料分を使い切った後も音声入力を続けられ、開発の支えにもなります。心より感謝いたします。お支払いを希望されない場合も、Sayboardはオープンソースなので、ご自身で無料でビルドできます。
ko: Sayboard에는 무료 받아쓰기 %lld단어가 포함되어 있어 천천히 사용해 볼 수 있습니다. 마음에 드신다면 한 번의 구입으로 무료 단어를 다 쓴 후에도 계속 받아쓰기할 수 있고 개발에도 힘이 되며, 이에 진심으로 감사드립니다. 비용을 내고 싶지 않다면 Sayboard는 오픈 소스이므로 직접 무료로 빌드할 수 있습니다.
lt: Sayboard suteikia %lld nemokamų diktavimo žodžių, kad galėtumėte ramiai jį išbandyti. Jei jis Jums patiks, vienkartinis pirkinys leis Jums diktuoti ir išnaudojus šiuos žodžius bei padės jį tobulinti, ir mes už tai nuoširdžiai dėkingi. Jei nenorite mokėti, Sayboard yra atvirojo kodo, todėl programėlę galite nemokamai susikompiliuoti patys.
lv: Sayboard ietver %lld bezmaksas diktēšanas vārdu, lai Jūs varētu to mierīgi izmēģināt. Ja tā Jums patiks, vienreizējs pirkums ļaus Jums turpināt diktēt arī pēc tam, kad vārdi būs izlietoti, un atbalstīs tās attīstību, par ko mēs būsim patiesi pateicīgi. Ja nevēlaties maksāt, Sayboard ir atvērtā pirmkoda lietotne, un Jūs varat to bez maksas nokompilēt paši.
nb: Sayboard inneholder %lld gratis ord med diktering, slik at du kan prøve appen i ditt eget tempo. Hvis du liker den, lar et engangskjøp deg fortsette å diktere når ordene er brukt opp, og støtter videre utvikling, noe vi er oppriktig takknemlige for. Hvis du helst ikke vil betale, er Sayboard åpen kildekode, og du kan bygge appen selv gratis.
nl: U kunt met Sayboard %lld woorden gratis dicteren om de app in uw eigen tempo uit te proberen. Als de app u bevalt, kunt u met een eenmalige aankoop blijven dicteren als die woorden op zijn en steunt u de ontwikkeling, en daar zijn we u oprecht dankbaar voor. Als u liever niet betaalt, is Sayboard open source en kunt u de app gratis zelf compileren.
pl: Sayboard daje %lld darmowych słów dyktowania na spokojne wypróbowanie aplikacji. Jeśli Ci się spodoba, jednorazowy zakup pozwoli Ci dyktować dalej po wykorzystaniu tych słów i wesprze jej rozwój, za co będziemy szczerze wdzięczni. Jeśli wolisz nie płacić, Sayboard ma otwarty kod źródłowy i możesz bezpłatnie samodzielnie zbudować aplikację.
pt: O Sayboard inclui %lld palavras de ditado gratuitas para você experimentar no seu ritmo. Se gostar, uma compra única permite continuar ditando quando as palavras acabarem e apoia o desenvolvimento, e somos sinceramente gratos por isso. Se preferir não pagar, o Sayboard é de código aberto e você pode compilar o app por conta própria gratuitamente.
ro: Sayboard include %lld de cuvinte de dictare gratuite, ca să îl puteți încerca în ritmul dumneavoastră. Dacă vă place, o achiziție unică vă permite să dictați în continuare după ce cuvintele se termină și îi susține dezvoltarea, iar noi vă suntem sincer recunoscători pentru ea. Dacă preferați să nu plătiți, Sayboard este open source și îl puteți compila singur, gratuit.
ru: В Sayboard %lld бесплатных слов диктовки, чтобы вы могли спокойно попробовать приложение. Если оно вам понравится, разовая покупка позволит диктовать и после того, как слова закончатся, и поддержит его развитие — мы будем за это искренне благодарны. Если же вы предпочитаете не платить, код Sayboard открыт, и приложение можно бесплатно собрать самостоятельно.
sk: Sayboard obsahuje %lld slov bezplatného diktovania, aby ste si ho mohli pokojne vyskúšať. Ak sa vám zapáči, jednorazový nákup vám umožní diktovať aj po ich minutí a podporí jeho vývoj, za čo vám budeme úprimne vďační. Ak nechcete platiť, Sayboard má otvorený zdrojový kód a aplikáciu si môžete zadarmo zostaviť sami.
sl: Sayboard vključuje %lld brezplačnih besed narekovanja, da ga lahko v miru preizkusite. Če Vam bo všeč, Vam enkratni nakup omogoči narekovanje tudi po porabi teh besed in podpre njegov razvoj, za kar smo Vam iskreno hvaležni. Če raje ne bi plačali, je Sayboard odprtokoden in ga lahko brezplačno zgradite sami.
sv: Sayboard innehåller gratis diktering av %lld ord så att du kan prova appen i din egen takt. Om du gillar den kan du med ett engångsköp fortsätta diktera när orden är slut och samtidigt stödja utvecklingen, och det är vi uppriktigt tacksamma för. Om du hellre inte vill betala är Sayboard öppen källkod, och du kan bygga appen själv gratis.
tr: Sayboard, uygulamayı kendi hızınızda deneyebilmeniz için %lld ücretsiz dikte kelimesi içerir. Beğenirseniz tek seferlik bir satın alma, kelimeler bittikten sonra da dikte etmeye devam etmenizi sağlar ve geliştirilmesine destek olur; bunun için içtenlikle teşekkür ederiz. Ödeme yapmak istemezseniz Sayboard açık kaynaklıdır ve uygulamayı kendiniz ücretsiz olarak derleyebilirsiniz.
uk: У Sayboard є %lld безплатних слів диктування, щоб ви могли спокійно спробувати застосунок. Якщо він вам сподобається, разова покупка дозволить диктувати й після того, як слова закінчаться, і підтримає його розвиток — ми будемо за це щиро вдячні. Якщо ж ви не хочете платити, код Sayboard відкритий, і застосунок можна безплатно зібрати самостійно.
zh: Sayboard 提供 %lld 个词的免费听写，让您可以按自己的节奏慢慢试用。如果您喜欢，一次性购买可让您在免费词数用完后继续听写，同时支持它的开发，我们对此由衷感谢。如果您不想付费，Sayboard 是开源软件，您可以免费自行编译。

source: Sayboard is open source. If you would rather not pay, you can build it yourself for free.
bg: Кодът на Sayboard е отворен. Ако предпочитате да не плащате, можете сами да компилирате приложението безплатно.
cs: Sayboard má otevřený zdrojový kód. Pokud nechcete platit, můžete si aplikaci zdarma sestavit sami.
da: Sayboard er open source. Hvis du helst ikke vil betale, kan du selv bygge appen gratis.
de: Sayboard ist Open Source. Wenn Sie lieber nicht bezahlen möchten, können Sie die App kostenlos selbst kompilieren.
el: Το Sayboard είναι ανοιχτού κώδικα. Αν προτιμάτε να μην πληρώσετε, μπορείτε να μεταγλωττίσετε την εφαρμογή μόνοι σας δωρεάν.
es: Sayboard es de código abierto. Si prefiere no pagar, puede compilar la app usted mismo gratis.
et: Sayboard on avatud lähtekoodiga. Kui eelistate mitte maksta, saate rakenduse ise tasuta kompileerida.
fi: Sayboard on avointa lähdekoodia. Jos et halua maksaa, voit kääntää sovelluksen itse lähdekoodista ilmaiseksi.
fr: Sayboard est open source. Si vous préférez ne pas payer, vous pouvez compiler l’app vous-même gratuitement.
hi: Sayboard ओपन सोर्स है। अगर आप भुगतान नहीं करना चाहते, तो आप इसे ख़ुद मुफ़्त में बिल्ड कर सकते हैं।
hr: Sayboard je otvorenog koda. Ako radije ne želite platiti, aplikaciju možete sami besplatno izgraditi.
hu: A Sayboard nyílt forráskódú. Ha inkább nem fizetne, az alkalmazást a forráskódból ingyen, saját maga is lefordíthatja.
it: Sayboard è open source. Se preferisce non pagare, può compilare l’app da sé gratuitamente.
ja: Sayboardはオープンソースです。お支払いを希望されない場合は、ご自身で無料でビルドできます。
ko: Sayboard는 오픈 소스입니다. 비용을 내고 싶지 않다면 직접 무료로 빌드할 수 있습니다.
lt: Sayboard yra atvirojo kodo. Jei nenorite mokėti, programėlę galite nemokamai susikompiliuoti patys.
lv: Sayboard ir atvērtā pirmkoda lietotne. Ja nevēlaties maksāt, varat to bez maksas nokompilēt paši.
nb: Sayboard er åpen kildekode. Hvis du helst ikke vil betale, kan du bygge appen selv gratis.
nl: Sayboard is open source. Als u liever niet betaalt, kunt u de app gratis zelf compileren.
pl: Sayboard ma otwarty kod źródłowy. Jeśli wolisz nie płacić, możesz bezpłatnie samodzielnie zbudować aplikację.
pt: O Sayboard é de código aberto. Se preferir não pagar, você pode compilar o app por conta própria gratuitamente.
ro: Sayboard este open source. Dacă preferați să nu plătiți, puteți compila singur aplicația, gratuit.
ru: Код Sayboard открыт. Если вы предпочитаете не платить, приложение можно бесплатно собрать самостоятельно.
sk: Sayboard má otvorený zdrojový kód. Ak nechcete platiť, môžete si aplikáciu zadarmo zostaviť sami.
sl: Sayboard je odprtokoden. Če raje ne bi plačali, lahko aplikacijo brezplačno zgradite sami.
sv: Sayboard är öppen källkod. Om du hellre inte vill betala kan du bygga appen själv gratis.
tr: Sayboard açık kaynaklıdır. Ödeme yapmak istemezseniz uygulamayı kendiniz ücretsiz olarak derleyebilirsiniz.
uk: Код Sayboard відкритий. Якщо ви не хочете платити, застосунок можна безплатно зібрати самостійно.
zh: Sayboard 是开源软件。如果您不想付费，可以免费自行编译。

source: Sayboard needs Full Access to hear your voice from the keyboard.
bg: Sayboard се нуждае от пълен достъп, за да чува гласа Ви от клавиатурата.
cs: Sayboard potřebuje plný přístup, aby mohl slyšet váš hlas z klávesnice.
da: Sayboard har brug for Fuld adgang for at kunne høre din stemme fra tastaturet.
de: Sayboard benötigt Vollzugriff, um Ihre Stimme über die Tastatur zu hören.
el: Το Sayboard χρειάζεται Πλήρη Πρόσβαση για να ακούει τη φωνή σας από το πληκτρολόγιο.
es: Sayboard necesita acceso completo para escuchar su voz desde el teclado.
et: Sayboard vajab täielikku juurdepääsu, et kuulda teie häält klaviatuurist.
fi: Sayboard tarvitsee täyden käyttöoikeuden, jotta se voi kuulla äänesi näppäimistöstä.
fr: Sayboard a besoin de l’accès complet pour entendre votre voix depuis le clavier.
hi: कीबोर्ड से आपकी आवाज़ सुनने के लिए Sayboard को पूर्ण एक्सेस चाहिए।
hr: Sayboardu je potreban potpuni pristup kako bi mogao čuti vaš glas s tipkovnice.
hu: A Sayboard-nak Teljes hozzáférésre van szüksége, hogy a billentyűzetről hallja a hangját.
it: Sayboard ha bisogno dell’accesso completo per sentire la Sua voce dalla tastiera.
ja: キーボードから音声を聞くには、Sayboardにフルアクセスを許可する必要があります。
ko: 키보드에서 음성을 듣기 위해 Sayboard는 전체 접근 권한이 필요합니다.
lt: Sayboard reikia visapusiškos prieigos, kad išgirstų Jūsų balsą iš klaviatūros.
lv: Sayboard ir nepieciešama pilna piekļuve, lai dzirdētu Jūsu balsi no tastatūras.
nb: Sayboard trenger Full tilgang for å høre stemmen din fra tastaturet.
nl: Sayboard heeft Volledige toegang nodig om uw stem vanaf het toetsenbord te horen.
pl: Sayboard wymaga pełnego dostępu, aby słyszeć głos z klawiatury.
pt: O Sayboard precisa de acesso completo para ouvir sua voz pelo teclado.
ro: Sayboard are nevoie de Acces complet pentru a vă auzi vocea de la tastatură.
ru: Sayboard нужен полный доступ, чтобы слышать ваш голос с клавиатуры.
sk: Sayboard potrebuje plný prístup, aby mohol počuť váš hlas z klávesnice.
sl: Sayboard potrebuje polni dostop, da lahko sliši Vaš glas iz tipkovnice.
sv: Sayboard behöver fullständig åtkomst för att höra din röst från tangentbordet.
tr: Sayboard’un klavyeden sesinizi duyabilmesi için Tam Erişim gerekir.
uk: Sayboard потребує повного доступу, щоб чути ваш голос із клавіатури.
zh: Sayboard 需要完全访问权限，才能从键盘听到您的声音。
